[
  {
    "image": "/images/massage-therapy.jpg",
    "title": "Massage Therapy",
    "content": "Indulge in the healing touch of our expert therapists as they release tension, improve circulation, and enhance relaxation through a variety of massage techniques tailored to your needs.",
    "alt": "massage therapy",
    "showButton": false,
    "link": "",
    "message": "",
    "benefit": "Reduced stress, improved circulation, and relief from tension and muscle pain, leaving you relaxed and rejuvenated.",
    "price": 10
  },
  {
    "image": "/images/body-wraps.jpg",
    "title": "Body Wraps",
    "content": "Experience the ultimate detoxification and skin rejuvenation with our nourishing body wraps, designed to leave you feeling refreshed and revitalized.",
    "alt": "body wraps",
    "showButton": false,
    "link": "",
    "message": "",
    "benefit": "Experience detoxification, improved skin tone, and enhanced relaxation, nurturing your skin and promoting a sense of well-being.",
    "price": 10
  },
  {
    "image": "/images/lymphatic-draining.jpg",
    "title": "Lymphatic Draining",
    "content": "Our lymphatic draining sessions promote healthy circulation, reduce inflammation, and enhance your body's natural detoxification processes, supporting overall wellness.",
    "alt": "lymphatic draining",
    "showButton": false,
    "link": "",
    "message": "",
    "benefit": "Reap the rewards of enhanced circulation, reduced inflammation, and effective detoxification, fostering overall health and vitality.",
    "price": 10
  },
  {
    "image": "/images/facial-cupping.jpg",
    "title": "Cupping Facial",
    "content": "Reveal your skin's natural radiance with our cupping facial treatments, which improve blood flow, reduce puffiness, and promote a youthful complexion.",
    "alt": "cupping facial",
    "showButton": false,
    "link": "",
    "message": "",
    "benefit": "Enjoy smoother, more youthful skin with reduced puffiness, improved blood flow, and a rejuvenated complexion.",
    "price": 10
  },
  {
    "image": "/images/thermal-plaster-therapy.jpg",
    "title": "Thermal Plaster Therapy",
    "content": "Ease muscle pain and stiffness with our thermal plaster therapy, a soothing and therapeutic treatment that provides deep relief and relaxation.",
    "alt": "thermal plater therapy",
    "showButton": false,
    "link": "",
    "message": "",
    "benefit": "Alleviate muscle discomfort, soothe stiffness, and experience deep relaxation, offering profound relief and tranquility.",
    "price": 10
  },
  {
    "image": "/images/thai-reflexology.jpg",
    "title": "Thai Reflexology",
    "content": "Thai reflexology is based on the idea that each part of the body is connected through the nerves of the hands and feet. It works on the most important reflex points and uses special oils and anatomically designed wooden instruments that help relax and activate certain therapeutic points. These specific areas and points correspond to different organs and systems of the body that, once the pressure is exerted, stimulate and trigger a response in the corresponding area of the body.",
    "alt": "Thai reflexology",
    "showButton": false,
    "link": "",
    "message": "",
    "benefit": "Improves circulation and elimination of toxins, reduces stiffness and improves reflectivity, strengthens the immune system, reduces stress by inducing a state of deep relaxation, accelerates physical healing.",
    "price": 10
  },
  {
    "image": "/images/test.jpg",
    "title": "Relaxing Wood Therapy",
    "content": "This holistic technique uses multiple accessories made of wood of different shapes, sizes and designs. These instruments adapt to different parts of the body, achieving body stimulation. This natural method can help reduce stress levels and activate cell renewal. Also, it eradicates contractures caused by physical activity and posture, relieving pain and discomfort in both muscles and joints.",
    "alt": "relaxing wood therapy",
    "showButton": false,
    "link": "",
    "message": "",
    "benefit": "Sculpt your body contours, improve circulation, and promote muscle toning, fostering relaxation and a renewed sense of confidence.",
    "price": 10
  },
  {
    "image": "/images/cryotherapy.jpg",
    "title": "Cryotherapy",
    "content": "Cryotherapy is a technique that uses cold as a therapeutic method to reduce sizes and improve skin texture. A drop in body temperature causes our body to compensate by increasing metabolism and drawing energy from the body's fat deposits. The result is a reduction between adipose tissues, which helps to eliminate cellulite and firm the skin.",
    "alt": "cryotherapy",
    "showButton": false,
    "link": "",
    "message": "",
    "benefit": "Improves and increases cell metabolism. Helps eliminate toxins. Reduces cellulite. Improves digestive metabolism. Improves renal metabolism by increasing diuresis. Reduces stretch marks. Anti-inflammatory action. Promotes muscle contraction.",
    "price": 10
  },
  {
    "image": "/images/thermotherapy.jpg",
    "title": "Thermotherapy",
    "content": "Thermotherapy is a technique that increases the temperature of the skin to soften its adipose tissue and reduce fat.It is diluted by thermal action and the circulatory system is accelerated for the fast expulsion of fats. Heat increases body temperature, thus increasing basal metabolism to stimulate lipolysis, which is the reduction of adipocytes, cells that store fat.",
    "alt": "thermotherapy",
    "showButton": false,
    "link": "",
    "message": "",
    "benefit": "Improves and increases cell metabolism. Helps eliminate toxins. Reduces cellulite. Improves digestive metabolism. Improves renal metabolism by increasing diuresis. Reduces stretch marks. Anti-inflammatory action. Promotes muscle contraction.",
    "price": 10
  }
]
